<x-guest-layout>
    <div class="pt-4 bg-gray-100">
        <div class="min-h-screen flex flex-col items-center pt-6 sm:pt-0">
            <div>
                <x-jet-authentication-card-logo />
            </div>

            <div class="w-full sm:max-w-2xl mt-6 p-6 bg-white shadow-md overflow-hidden sm:rounded-lg prose">
                لطفا قوانین را با دقت مطالعه فرمائید. با سفارش از سایت، شما موافقت خود را با شرایط و قوانین زیر اعلام می‌نمائید. علاوه بر این مفاد، وب وان به عنوان یک وب‌سایت و سرویس ایرانی از تمامی قوانین و مقررات جمهوری اسلامی ایران تبعیت می‌نماید.
                1: قبل از ثبت سفارش و پرداخت به دقت قیمت و امکانات را مطالعه فرمائید.
                2:ایجاد وبسایت با محتوا و مضامین غیر اخلاقی و سیاسی، ممنوع و خلاف قوانین استفاده می باشد.
                3: تمامی وبسایت های ایجاد شده در وب وان به دقت توسط مدیریت سیستم نظارت شده و در صورت مشاهدۀ هرگونه تخلف دسترسی کاربر به سیستم مسدود می‌گردد.
                4: مسئولیت تمامی محتوای ایجاد شده در وبسایت ساخته شده بر عهدۀ شخص بوده و وب وان هیچگونه مسئولیتی در قبال محتوای وبسایت شما ندارد.
                5:سایت های تحویل داده شده با مشخصات پیشفرض می باشد. خریدار متعهد می گردد که تمامی اطلاعات پیشفرض را به نام خود تغییر دهد . همچنین امکان تغییر نوع وب سایت به نوعی دیگر امکان پذیر نبوده.
                6:ایجاد هرگونه وبسایت نامتعارف شامل هرگونه توهین و فحاشی به افراد (به خصوص سران کشور)، متون سیاسی و غیر اخلاقی، مخل نظم عمومی، مخل امنیی ملی و خلاف عرف ممنوع می‌باشد و به محض مشاهده دسترسی کاربر به سیستم مسدود می شود و وبسایت ایجاد شده از سیستم پرتال حذف می گردد. همچنین تمامی در صورت لزوم به پلیس فتا و مراجع قانونی ارجاع داده خواهد شد.
                7: عضویت شما در سایت شرکت ، بیانگر پذیرش کلیه ضوابط و قوانین سایت بوده و نیاز به امضای کاربر نمی باشد و کاربر متعهد به احترام و رعایت کلیه ضوابط و مقررات می باشد .
                8: امکان انصراف از سفارش و فسخ قرارداد تنها باتوجه به شرایط فسخ قرارداد و یا قبل از امضای قرارداد امکان پذیر خواهد بود.
            </div>
        </div>
    </div>
</x-guest-layout>
